<?php

return
[
    //title
    'title_destination'=>'Назначения',

    //slug
    'slug_dest'=>'naznacheniya',

    //header
    'menu'=>'Меню',
    'open'=>'Открыть',
    'close'=>'Закрыть',
    'home'=>'ГЛАВНАЯ СТРАНИЦА',
    'destination'=>'НАЗНАЧЕНИЯ',
    'contact'=>'СВЯЖИТЕСЬ С НАМИ',

    
    //info
    'adress'=>'Адрес', 

    //about
    'about_us'=>'О нас',
    
    // Home destination
    'home_destination_title'=>'ОТКРОЙТЕ ДЛЯ СЕБЯ МЕСТО С ИНТЕРЕСНОЙ ИСТОРИЕЙ, ОТ ИНТРИГУЮЩИХ ГОРОДОВ ДО ВЫСОКИХ ГОР',
    'home_destination_desc'=>'По желанию клиента Geo Travel может забронировать любой из тысяч лучших отелей мира, зафрахтовать яхту или частный самолет, арендовать престижный лимузин, комфортабельный загородный дом или старинный замок. Geo Travel является членом JATA (Японской ассоциации туристических агентств) и IATA (Международной ассоциации воздушного транспорта). Для подготовленных туристов: Специализируясь на организации индивидуальных туров, мы предлагаем путешественникам новую возможность – не связывать себя рамками групповой поездки, а создавать и планировать свой собственный отдых с подходящими для них комфортными условиями. Глубокое знание особенностей каждой страны, полученное менеджерами во время тренингов и семинаров, гарантирует клиентам Geo Travel высокий уровень сервиса.',

    //reference
    'reference'=>'ОТЗЫВЫ',

    //WHY US
    'why_us' =>'ПОЧЕМУ МЫ?',
    'why_us_experience' => 'ОПЫТ',
    'why_us_experience_desc' =>'Более 12 лет опыта на рынке как DMC.',

    'why_us_service' =>'СЕРВИС',
    'why_us_service_desc'=>'Более 5 тысяч путешественников пользуются нашими услугами ежегодно.',

    'why_us_transfer'=>'ТРАНСФЕР',
    'why_us_transfer_desc'=>'Собственный транспорт,водители, гиды в штате и ресторан в имении.',

    // EXPLORE OUR TOP DESTINATIONS
    'explore_our_top_destinations' =>'ИССЛЕДУЙТЕ НАШИ ПОПУЛЯРНЫЕ НАПРАВЛЕНИЯ',

    'Azerbaijan' =>'Азербайджан',
    'Baku' =>'Баку',
    'Turkey'=>'Турция',
    'Izmir'=>'Измир',
    'Cappadocia'=>'Каппадокия',
    'Antalya'=>'Antalya',

    'read_more' =>' — читать далее ',

    //CONTACT US

    'contact_us'=>'СВЯЖИТЕСЬ С НАМИ',
    'contact_us_desc'=>'Заполните форму и начните исследовать все уголки мира вместе с нами.',
    'name_surname'=>' Имя,Фамилия*',
    'email'=>'Эл. почта*',
    'message'=>' Сообщение*',
    'send'=>'Отправить',
    

    //travel Photos
    'lets_us_uspire_you'=>'позвольте нам вдохновить вас',

    //destination
    'destinations' => 'Направления',

    //Forget Risk
    'forget_risk'=>'РАБОТАЙТЕ С ПРОФЕССИОНАЛАМИ, ЗАБУДЬТЕ О РИСКАХ!',


    //ACCOMMODATION
    'accommodation'=>'НАПРАВЛЕНИЯ',
    'accommodation_desc_aze'=>'Каждое утро у вас есть два варианта: продолжать спать со своими мечтами или просыпаться и преследовать их. Знакомство с Азербайджаном, Страной Огня, воспламенит вашу душу. Невероятные открытия и воспоминания на всю жизнь ждут вас в этой стране гипнотической природы, живой культуры и необычных природных и искусственных достопримечательностей. Независимо от того, в какую сторону вы повернете, ваша тяга к приключениям может быть удовлетворена в этой ослепительной стране. Начните свой отпуск в столице Баку, Городе Ветров, охраняемом знаменитыми Огненными башнями. Прогуляйтесь вдоль побережья Каспийского моря, места встречи различных культур и отраслей промышленности, позволяя его капризным порывам ветра перенести вас к следующему впечатлению.',
    'accommodation_desc_tr'=>'Каждое утро у вас есть два варианта: продолжать спать со своими мечтами или просыпаться и преследовать их. Знакомство с Азербайджаном, Страной Огня, воспламенит вашу душу. Невероятные открытия и воспоминания на всю жизнь ждут вас в этой стране гипнотической природы, живой культуры и необычных природных и искусственных достопримечательностей. Независимо от того, в какую сторону вы повернете, ваша тяга к приключениям может быть удовлетворена в этой ослепительной стране. Начните свой отпуск в столице Баку, Городе Ветров, охраняемом знаменитыми Огненными башнями. Прогуляйтесь вдоль побережья Каспийского моря, места встречи различных культур и отраслей промышленности, позволяя его капризным порывам ветра перенести вас к следующему впечатлению.',

    //travel
    'travel_title'=>' КАК БЫ ВЫ ХОТЕЛИ ПРИЕХАТЬ?',
    'travel_text_az'=>'Geo-Travel предлагает путешествие, в котором сочетаются роскошный транспорт и тщательно подготовленные впечатления от путешествия. С момента приветствия и до окончания проекта для обслуживания вас будет назначен опытный персонал.
    Наша команда трансфера прошла специальное обучение по вопросам взаимоотношений с клиентами и технике вождения в соответствии с международными стандартами. Беспристрастное и уважительное отношение, конфиденциальность очень важны для нас. Мы работаем над тем, чтобы обеспечить самые специальные услуги трансфера и обеспечить максимальный комфорт для вас и вашей группы в вашем путешествии на роскошных автомобилях.
    Geo-Travel разрабатывает лучшие практики для осуществления трансферов своих гостей. Он работает с вами со дня прибытия, чтобы убедиться, что ваш план транспортировки актуален, а не отражает изменения, внесенные в последнюю минуту. В ваших организациях он осуществляет перевозки с минимальным временем ожидания участников, оптимальным опытом вождения и наилучшим возможным руководством.',
    'travel_text_tr'=>'Geo-Travel предлагает путешествие, в котором сочетаются роскошный транспорт и тщательно подготовленные впечатления от путешествия. С момента приветствия и до окончания проекта для обслуживания вас будет назначен опытный персонал.
    Наша команда трансфера прошла специальное обучение по вопросам взаимоотношений с клиентами и технике вождения в соответствии с международными стандартами. Беспристрастное и уважительное отношение, конфиденциальность очень важны для нас. Мы работаем над тем, чтобы обеспечить самые специальные услуги трансфера и обеспечить максимальный комфорт для вас и вашей группы в вашем путешествии на роскошных автомобилях.
    Geo-Travel разрабатывает лучшие практики для осуществления трансферов своих гостей. Он работает с вами со дня прибытия, чтобы убедиться, что ваш план транспортировки актуален, а не отражает изменения, внесенные в последнюю минуту. В ваших организациях он осуществляет перевозки с минимальным временем ожидания участников, оптимальным опытом вождения и наилучшим возможным руководством.',

    //Airport
    'airport_title'=>' ТРАНСФЕР ИЗ АЭРОПОРТА',
    'airport_text_az'=>'Geo-Travel является экспертом в предоставлении своевременных, надежных и экономически эффективных планов трансфера из аэропорта для своих гостей с гарантированным комфортом.',
    'airport_text_tr'=>'Geo-Travel является экспертом в предоставлении своевременных, надежных и экономически эффективных планов трансфера из аэропорта для своих гостей с гарантированным комфортом.',
    
    
    //Service
    'service_title'=>' ПЕРСОНАЛИЗИРОВАННОЕ ПРИВЕТСТВЕННОЕ ОБСЛУЖИВАНИЕ',
    'service_desc_az'=>'Приветственные услуги разработаны и представлены Geo-Travel специально для вашей организации. При встрече в аэропорту мы сопровождаем ваши сообщения о встречах и мероприятиях презентациями, коктейлями, оформлением зоны приветствия или специально подготовленной для вас музыкальной группой. В аэропорту наши гости здороваются с уникальной приветственной программой нашего персонала, и они чувствуют себя особенными благодаря красочному приему в их отеле.',
    'service_desc_tr'=>'Приветственные услуги разработаны и представлены Geo-Travel специально для вашей организации. При встрече в аэропорту мы сопровождаем ваши сообщения о встречах и мероприятиях презентациями, коктейлями, оформлением зоны приветствия или специально подготовленной для вас музыкальной группой. В аэропорту наши гости здороваются с уникальной приветственной программой нашего персонала, и они чувствуют себя особенными благодаря красочному приему в их отеле.',
   
    //Kongress 
    'kongress_title'=>'КОНГРЕССЫ',
    'kongres_text_az'=>'Организация конгрессов, конференций, семинаров или симпозиумов с помощью Geo-Travel - это простой и очень эффективный процесс. Мы берем на себя все ваше давление и стресс. Мы поможем вам успешно спланировать ваше мероприятие, а затем воплотить его в жизнь, чтобы создать экстраординарную реальность. Мы предлагаем вам отели с конференц-залами, трансферами, ресторанами и развлекательными заведениями, все это адаптировано к вашим конкретным потребностям. Мы способствуем легкому и быстрому общению и обеспечиваем специализированного менеджера конгресса, контролирующего все мероприятие.',
    'kongres_text_tr'=>'Организация конгрессов, конференций, семинаров или симпозиумов с помощью Geo-Travel - это простой и очень эффективный процесс. Мы берем на себя все ваше давление и стресс. Мы поможем вам успешно спланировать ваше мероприятие, а затем воплотить его в жизнь, чтобы создать экстраординарную реальность. Мы предлагаем вам отели с конференц-залами, трансферами, ресторанами и развлекательными заведениями, все это адаптировано к вашим конкретным потребностям. Мы способствуем легкому и быстрому общению и обеспечиваем специализированного менеджера конгресса, контролирующего все мероприятие.',
   
    //Events
    'event_title'=>' МЕРОПРИЯТИЯ',
    'event_text_az'=>'Мероприятия дают вам прекрасную возможность продвигать свою компанию или продукты в абсолютно свободной от давления среде. Это очень простой способ повысить мотивацию в вашей команде и снизить затраты на продвижение. Мы всегда стремимся достичь точных целей ваших мероприятий. Основной целью Geo-Travel является создание мероприятий, адаптированных к потребностям наших клиентов. Сначала мы помогаем вам уточнить ваши потребности и цели, а затем следим за тем, чтобы все детали встали на свои места, начиная с выбора места проведения и заканчивая составлением для вас подробного маршрута. Наша гибкость и профессионализм позволяют нам создавать оригинальные решения для самых ярких польских акцентов. Мы предлагаем вам корпоративные мероприятия, вечеринки, торжественные вечера, презентации продуктов и спортивные мероприятия. Мы также специализируемся на тимбилдинге, корпоративных вечеринках, VIP-гостеприимстве и днях корпоративных мероприятий. Мы организуем мероприятия на открытом воздухе, в помещении и вечерние мероприятия. Наши мероприятия - это всегда особые события.',
    'event_text_tr'=>'Мероприятия дают вам прекрасную возможность продвигать свою компанию или продукты в абсолютно свободной от давления среде. Это очень простой способ повысить мотивацию в вашей команде и снизить затраты на продвижение. Мы всегда стремимся достичь точных целей ваших мероприятий. Основной целью Geo-Travel является создание мероприятий, адаптированных к потребностям наших клиентов. Сначала мы помогаем вам уточнить ваши потребности и цели, а затем следим за тем, чтобы все детали встали на свои места, начиная с выбора места проведения и заканчивая составлением для вас подробного маршрута. Наша гибкость и профессионализм позволяют нам создавать оригинальные решения для самых ярких польских акцентов. Мы предлагаем вам корпоративные мероприятия, вечеринки, торжественные вечера, презентации продуктов и спортивные мероприятия. Мы также специализируемся на тимбилдинге, корпоративных вечеринках, VIP-гостеприимстве и днях корпоративных мероприятий. Мы организуем мероприятия на открытом воздухе, в помещении и вечерние мероприятия. Наши мероприятия - это всегда особые события.',
     
    // INCENTIVE TRAVEL
    'incentive_title'=>'ПООЩРИТЕЛЬНЫЕ ПОЕЗДКИ',
    'incentive_text_az'=>'Поощрительные поездки являются важной частью индустрии встреч, Поощрений, конференций и выставок (MICE). По сути, это льгота для поездок, используемая для стимулирования или мотивации сотрудников или партнеров. Это часто связано с целями компании или лучшими исполнителями.
    В этом отчете Колледжа гостиничного менеджмента Розена Университета Центральной Флориды Голдблатт и Нельсон определяют поощрительное мероприятие как “спонсируемую корпорацией встречу или поездку для поощрения усилий и создания лояльности к компании, часто основанную на определенной теме; и праздничное мероприятие, предназначенное для демонстрации людей, которые достигают или превышают цели продаж или производства”.
    Как бы вы это ни определяли, вознаграждения сотрудников меняются — прошли те времена, когда праздничных бонусов было достаточно, чтобы обеспечить круглогодичную мотивацию. Теперь все дело в неденежных стимулах, и прогнозы Фонда доходов от стимулирования (IRF) на 2020 год подтверждают эту идею.',
    'incentive_text_tr'=>'Поощрительные поездки являются важной частью индустрии встреч, Поощрений, конференций и выставок (MICE). По сути, это льгота для поездок, используемая для стимулирования или мотивации сотрудников или партнеров. Это часто связано с целями компании или лучшими исполнителями.
    В этом отчете Колледжа гостиничного менеджмента Розена Университета Центральной Флориды Голдблатт и Нельсон определяют поощрительное мероприятие как “спонсируемую корпорацией встречу или поездку для поощрения усилий и создания лояльности к компании, часто основанную на определенной теме; и праздничное мероприятие, предназначенное для демонстрации людей, которые достигают или превышают цели продаж или производства”.
    Как бы вы это ни определяли, вознаграждения сотрудников меняются — прошли те времена, когда праздничных бонусов было достаточно, чтобы обеспечить круглогодичную мотивацию. Теперь все дело в неденежных стимулах, и прогнозы Фонда доходов от стимулирования (IRF) на 2020 год подтверждают эту идею.',
      

    //footer

    'all_right_reserved'=>'Все права защищены',
    'subscribe'=>'Подписка',
    'enter_your_email'=>'Введите адрес электронной почты, чтобы получать уведомления о наших обновлениях',

];